Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/lovforslag-om-oppfolging-av-kystfiskeutv_id_675338.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 16.03.2012
sme: Preassadieđáhus, 16.03.2012

source: Lovforslag om oppfølging av kystfiskeutvalget
sme: Láhkaevttohus riddolávdegotti čuovvoleami birra

source: Regjeringa har i dag fremmet en lovproposisjon til oppfølging av kystfiskeutvalgets innstilling om retten til fiske i havet utenfor Finnmark.
sme: Ráđđehus lea odne bidjan ovdan láhkaproposišuvnna mo čuovvolit riddolávdegotti árvalusa guolástanvuoigatvuođa birra mearas Finnmárkku olggobealde.

source: - Jeg er glad for at vi i dag - etter en omfattende og god prosess - legger fram våre forslag og svar til Stortinget i denne viktige saken.
sme: - Lean ilus go mii odne – viiddes ja buori proseassa vuođul – bidjat ovdan iežamet evttohusaid ja vástádusaid Stuorradiggái dán dehálaš áššis.

source: Forslagene baserer seg på enigheten som ble oppnådd etter konsultasjoner med Sametinget, og vi mener tiltakene vil sikre reelle muligheter til å drive og utvikle tradisjonelt fiske for alle som bor i virkeområdet for tiltakene, sier fiskeri- og kystminister Lisbeth Berg-Hansen.
sme: Evttohusat leat vuođđuduvvon dan ovttamielalašvuhtii maid juvssaimet maŋŋá konsultašuvnnaid Sámedikkiin, ja mii oaivvildit ahte doaibmabijut sihkkarastet duohta vejolašvuođaid čađahit ja ovddidit árbevirolaš guolásteami buohkaide geat ásset doaibmabijuid váikkuhanguovllus, dadjá guolástus- ja riddoministtar Lisbeth Berg-Hansen.

source: I mai 2011 kom fiskeri- og kystministeren og Sametingsrådet til enighet om et sett med tiltak og lovendringer i oppfølgingen av kystfiskeutvalget for Finnmark.
sme: Miessemánus 2011 sohpe guolástus- ja riddoministtar ja Sámediggi doaibmabijuid ja láhkarievdadusaid Finnmárkku riddoguolástuslávdegotti čuovvoleapmái.

source: De var samtidig enige om at de har en ulik forståelse av hvor langt de folkerettslige forpliktelsene strekker seg i fiskerispørsmål.
sme: Seammás sii ledje ovttamielalaččat das ahte sis lei iešguđet áddejupmi das man guhkás álbmotrievttálaš geatnegasvuođat gustojit guolástusáššiin.

source: Sametingets flertall sluttet seg til tiltakene i plenum, med forbehold om ulik tolkning av rettsgrunnlagene.
sme: Sámedikki eanetlohku mieđai doaibmabijuide dievasčoahkkimis, dainna várašumiin ahte riektevuođut áddejuvvojit iešguđet láhkai.

source: På bakgrunn av enigheten i konsultasjonene legger regjeringen nå fram en proposisjon om endringer i deltakerloven, havressurslova og finnmarksloven for Stortinget.
sme: Ovttamielalašvuođa vuođul konsultašuvnnain ovddida dál ráđđehus Stuorradiggái proposišuvnna rievdadusaid birra oassálastinlágas, mearraresursalágas ja finnmárkkulágas.

source: Sametingets synspunkter til de folkerettslige spørsmålene er synliggjort i særskilte merknader i proposisjonen.
sme: Sámedikki oainnut álbmotrievttálaš gažaldagaide leat oainnusmahttojuvvon sierra mearkkašumiin proposišuvnnas.

source: Forslagene er motivert ut fra et ønske om å ta vare på og styrke små - men viktige - fiskerisamfunn i virkeområdet, både som et distriktspolitisk virkemiddel og for å sikre at fiskerireguleringene også for framtida er klart innenfor de rammene som følger av folkeretten.
sme: Vuođđun evttohusaide lea dat sávaldat áhte fuolahit ja nannet doaibmaguovllu smávva – muhto dehálaš – guolástusservodagaid, sihke guovlopolitihkalaš váikkuhangaskaoapmin ja sihkkarastit ahte guolástanmuddemat maiddái boahtteáiggis leat čielgasit álbmotrievtti rámmaid siskkobealde.

source: Nærmere om forslagene:
sme: Eanet evttohusaid birra:

source: Det sentrale i forslagene er at det lovfestes en rett til å fiske – på visse vilkår - for alle som bor i Finnmark, Nord-Troms og andre områder i Troms og Nordland som har hatt sjøsamisk bosetting over en viss tid.
sme: Evttohusain lea dat deháleamos ahte lága bokte nannejuvvo vuoigatvuohta guolástit – dihto eavttuid vuođul – buohkaide geat ásset Finnmárkkus, Davvi-Romssas ja eará guovlluin Romssas ja Nordlánddas gos lea leamaš mearrasámi ássan dihto áiggi.

source: Fiskeri- og kystdepartementet vil gjennom dette bli avskåret fra å gjennomføre en fullstendig lukking av fisket etter torsk, hyse og sei, uten igjen å endre loven.
sme: Guolástus- ja riddodepartementii giddejuvvo dákko bokte vejolašvuohta bissehit ollásit dorske-, dikso- ja sáidebivddu ovdalgo láhka fas rievdaduvvo.

source: En slik lovfesting er ikke nødvendig av hensyn til folkeretten eller internrettslig, men regjeringa vil likevel lovfeste en slik rett for å vise den store verdien det kystnære fisket har for utsatte kyst- og fjordområder i nord.
sme: Dakkár láhkamearrideapmi ii dárbbašuvvo álbmotrievtti dihtii dahje siskkáldasrievtti dihtii, muhto ráđđehus áigu dattetge lága bokte mearridit dakkár vuoigatvuođa čájehan dihtii dan stuorra árvvu mii riddolagaš guolástusas lea áitojuvvon riddo- ja vuotnaguovlluide davvin.

source: I tillegg er det foreslått å tydeliggjøre Norges folkerettslige forpliktelser i havressursloven og deltakerloven og å sette av en tilleggskvote til åpen gruppe i virkeområdet.
sme: Dasa lassin lea evttohuvvon čielggasmahttit Norgga álbmotrievttálaš geatnegasvuođaid mearraresursalágas ja oassálastinlágas ja várret lasseeari doaibmaguovllu rabas jovkui.

source: For 2011 og 2012 er det allerede satt av 3000 tonn i tilleggskvote.
sme: 2011 ja 2012 várás leat juo várrejuvvon 3000 tonna lasseearis.

source: Videre er det foreslått å opprette en fjordfiskenemnd for Finnmark, Troms og Nordland.
sme: Viidáseappot lea evttohuvvon ásahit vuotnaguolástuslávdegotti Finnmárkku, Romssa ja Nordlándda várás.

source: Nemnda vil ikke ha beslutningsmyndighet, men vil kunne bli en viktig rådgiver for nasjonale myndigheter, og styrke den lokale innflytelsen i fiskeriforvaltningen.
sme: Lávdegottis ii galgga leat mearridanváldi, muhto dat sáhttá šaddat dehálaš ráđđeaddin nationála eiseválddiide, ja nannet báikkálaš váikkuhanfámu guolástushálddašeapmái.

source: Det vil jobbes videre med å etablere en rammeavtale mellom Fiskeri- og kystdepartementet og Sametinget om konsultasjoner.
sme: Guolástus- ja riddodepartemeantta ja Sámedikki gaskasaš konsultašuvnnaid rámmašiehtadusa ásahanbargu jotkojuvvo.

source: Arbeidsområdene til fjordfiskenemnda, og vektlegging av dens uttalelser, vil bli vurdert i dette arbeidet.
sme: Vuotnaguolástuslávdegotti bargoviidodagat, ja dan cealkámušaid deattuheapmi, galgá árvvoštallojuvvot dán barggus.

source: For å legge til rette for at fiskere får utnyttet lokale ressurser er det foreslått å innføre et forbud mot fiske innenfor fjordlinjene for fartøy over 15 meter, men med muligheter for å gjøre unntak.
sme: Láhčin dihtii vejolašvuođaid dasa ahte guolásteaddjit besset ávkkástallat báikkálaš resurssaiguin, lea evttohuvvon ásahit gildosa guolásteami vuostá vuotnalinnjáid siskkobealde fatnasiidda mat leat guhkit go 15 mehtera, muhto spiehkastanvejolašvuođain.

source: Til sist er det foreslått at krav om anerkjennelse av enerett eller fortrinnsrett til fiskeplasser som i dag kan framsettes for domstolene, nå skal kunne framsettes for Finnmarkskommisjonen.
sme: Loahpas lea evttohuvvon ahte gáibádusa dohkkehit áidnavuoigatvuođa dahje ovddu bivdosajiide maid dál sáhttá ovddidit duopmostuoluide, dál galgá sáhttit ovddidit Finnmárkkukommišuvdnii.

source: Om dette er aktuelt for områdene utenfor Finnmark vil måtte vurderes i forbindelse med oppfølgingen av Samerettsutvalget II.
sme: Ferte Sámi vuoigatvuođalávdegotti II čuovvoleami oktavuođas árvvoštallat lea go dát áigeguovdil guovlluide Finnmárkku olggobealde.
